complete/buddy_data/奇秀-主播房间-20160912110412-20160912110413100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 11:04:12]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[115117]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[留在我身边不孤单]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[192580]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[8120]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[259]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[19]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[217]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[贼美の碗里]]></vipnickname><vipuserid><![CDATA[2391730504]]></vipuserid><top_name><![CDATA[贼美の碗里]]></top_name><top_money><![CDATA[10400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[贼美の最爱还是妞 L9]]></vipnickname><vipuserid><![CDATA[1242601725]]></vipuserid><top_name><![CDATA[贼美の最爱还是妞 L9]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[贼美の大鲨鱼]]></vipnickname><vipuserid><![CDATA[1267668053]]></vipuserid><top_name><![CDATA[贼美の大鲨鱼]]></top_name><top_money><![CDATA[140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[★jack★]]></vipnickname><vipuserid><![CDATA[2319094128]]></vipuserid><top_name><![CDATA[★jack★]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[情歌? L９（封卡）]]></vipnickname><vipuserid><![CDATA[1211031954]]></vipuserid><top_name><![CDATA[情歌? L９（封卡）]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[贼美の 毛毛? L9]]></vipnickname><vipuserid><![CDATA[2277261288]]></vipuserid><top_name><![CDATA[贼美の 毛毛? L9]]></top_name><top_money><![CDATA[90]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[角落家゛-C°可乐]]></vipnickname><vipuserid><![CDATA[1217596458]]></vipuserid><top_name><![CDATA[角落家゛-C°可乐]]></top_name><top_money><![CDATA[40]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[★jack★]]></vipnickname><vipuserid><![CDATA[2319094128]]></vipuserid><top_name><![CDATA[★jack★]]></top_name><top_money><![CDATA[30]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玖家?┇ღ無訫ღ]]></vipnickname><vipuserid><![CDATA[2442611088]]></vipuserid><top_name><![CDATA[玖家?┇ღ無訫ღ]]></top_name><top_money><![CDATA[30]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[★jack★]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[★jack★]]></top_name><top_money><![CDATA[30]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[情歌? L９（封卡）]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[情歌? L９（封卡）]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[丫头只爱潇洒哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[丫头只爱潇洒哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[贼美0来日方长]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[贼美0来日方长]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?『鸿宇家』゛听歌]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?『鸿宇家』゛听歌]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[白涩部落ღˇ?猫哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[白涩部落ღˇ?猫哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[杰克来看一下]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[杰克来看一下]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[任逍石头伊人碎碎寻花]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[任逍石头伊人碎碎寻花]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[恨别唱清别离恐天隔心]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[恨别唱清别离恐天隔心]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[为奈清醒甜芒没所落凡]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[为奈清醒甜芒没所落凡]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 